Repository: giellalt/corpus-sme
Catalog: tmx/nob2sme/admin/depts/regjeringen.no/organisauvdna_id_189.html.tmx
Source language: sme
Languages: nob

source: Organisašuvdna
nob: Organisasjon

source: Bargodepartemeanttas leat čieža fágaossodaga , guokte hálddahusossodaga ja bargoveahkaossodat .
nob: Arbeidsdepartementet har fire fagavdelinger , to administrasjonsavdelinger og en stabsavdeling .

source: Departemeantta jođiha bargo- ja searvadahttinministtar .
nob: Departementet ledes av arbeidsministeren .

source: Stáhtaráđis lea politihkalaš bargoveahka mas leat njeallje stáhtačálli ja politihkalaš ráđđeaddi .
nob: Statsråden har en politisk stab med to statssekretærer og en politisk rådgiver .

source: Departemeantaráđđi lea departemeantta hálddahusa jođiheaddji .
nob: Departementsråden er departementets administrative leder .

source: Departemeantaráđi bargovehkii gullet preassa- ja gulahallansekšuvdna , departemeantaráđi ovdakontuvra ja politihkalaš njunušgotti ovdakontuvrrat .
nob: I departementsrådens stab inngår presse- og kommunikasjonsseksjonen , forværelse for departementsråd , og forværelser for politisk ledelse .

source: Organisašuvdnakárta Stuorrudastte kártta čoahkkalemiin .
nob: Organisasjonskart ( Klikk på bildet for større versjon )
